export default [
    {
       idx:0,
       title: '14K 주문제작 상품 안내',
       content: '주문제작 상품 특성 상 디자인에 따라 제작기간(평일 기준 7~14일)이 소요되며, 제작 요청 후에는 취소가 불가능합니다.',
       data: '2021-06-25',
    },
    {
        idx:1,
        title: '착용/보관 TIP 등 자주 묻는 질문',
        content: '클러치도 금속마개보다는 고무마개가 좋으니 참고 부탁드립니다.',
        data: '2021-06-25',
     },

     {
        idx:2,
        title: '교환/반품/AS/환불 안내',
        content: 'A/S 신청의 경우 상품 Q&A 게시글, 톡톡, 유선상담 등을 통하여 신청 가능합니다.',
        data: '2021-06-25',
     },

     {
        idx:3,
        title: '배송/결제 안내',
        content: '배송비는 2,500원이며 5만원 이상 구매 시 무료배송입니다.',
        data: '2021-06-25',
     },
     {
        idx:4,
        title: '윙블링 제품은 부자재 의 공급 가격 변동, 이벤트 진행 등에 따라 판매가 변동이 발생 할 수 있습니다.',
        content: '윙블링 제품은 부자재(ex. 소재, 스톤, 도금)의 공급 가격 변동, 이벤트 진행 등에 따른 판매가 변동이 발생 할 수 있습니다. ',
        data: '2021-06-25',
     },
  

]